Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/poikkeusvuoden_poronhoidolle_aiheuttamat_vahingot_tulee_korvata.html.tmx
Source language: fin
Languages: smn

source: Poikkeusvuoden poronhoidolle aiheuttamat vahingot tulee korvata
smn: Spiekâstâhive tovâttem vahâgijd puásuituálun kalga sajanmäksiđ

source: Saamelaiskäräjät vetoaa valtioneuvoston jäseniin, jotta vahinkojen korvaamiseen osoitettaisiin oikeudenmukainen ja suuruudeltaan riittävä määräraha.
smn: Sämitigge kiäsá staatârääđi jesânáid, vâi čujottiččii vahâgij sajanmááksun vuoigâlii já tuárvi stuorrâ meriruuđâ.

source: Määräraha tulee kohdentaa niille alueille ja poronhoitajille, jotka ovat erityisesti kärsineet vahinkoja vuosien 2019-2020 poikkeuksellisten sää-, lumi- ja luonnonolosuhteiden vuoksi.
smn: Meriruuđâ kalgeh čujottiđ toid kuávloid já puásuiulmuid, kiäh láá eromâšávt killám vahâgijd iivij 2019-2020 spiekâstâhlii šoŋŋâ-, muotâ- já luándutile keežild.

source: Valtioneuvosto käsittelee asiaa yleisistunnossaan torstaina 27.5.2021.
smn: Staatârääđi kieđâvuš ääši almosčuákkimistis tuorâstuv 27.5.2021.

source: Hallitus on sopinut 25.5.2021 vuoden 2021 kolmannesta lisätalousarvioesityksestä.
smn: Haldâttâs lii sooppâm 25.5.2021 ive 2021 kuálmád lasebudjetist.

source: Talven 2019-2020 lumiolosuhteiden aiheuttamien porovahinkojen korvaamiseen varataan 6 miljoonaa euroa.
smn: Täälvi 2019-2020 muotâtile tovâttem puásuivahâgij sajanmááksun värideh 6 miljovn eurod.

source: Summa perustuu maa- ja metsätalousministeriön esitykseen.
smn: Summe vuáđuduvá eennâm- já meccituáluminister iävtuttâsân.

source: – Olen huolissani poronhoitajien tilanteesta, sillä poronhoito on kärsinyt laajat vahingot poikkeuksellisten olosuhteiden vuoksi.
smn: – Mun lam huolâstum puásuiulmui tiileest, tastko puásuituálu lii killám vijđes vahâgijd spiekâstâhlij tiilij tiet.

source: On tärkeää, että porovahinkolakia sovelletaan nyt ensimmäisen kerran poronhoidon tulevaisuuden turvaamiseksi, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Lii tehálâš, ete puásuivaahâglaavâ heiviitteh tääl vuossâmuu tove puásuituálu puátteevuođâ turviimân, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät vetoaa ministereihin, että korvauksiin osoitettavaa määrärahaa tarkasteltaisiin vielä valtioneuvoston yleisistunnossa.
smn: Sämitigge kiäsá ministeráid, ete tarkkuuččii vala staatârääđi almosčuákkimist sajanmávssoid čujottemnáál meriruuđâ.

source: – On kohtuutonta, että omavastuuosuudet ovat jäämässä näin suuriksi, vaikka lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista vahingoista ja turvata elinkeinon jatkuminen, jatkaa II varapuheenjohtaja Leo Aikio.
smn: – Lii epikuáhtulâš, ete jiešvástádâsuásih láá päcimin návt styeresin, veikâ laavâ tárguttâssân lii išediđ puásuituálu tuáimeid cevziđ vijđes já vyerdimettum vahâgijn já turviđ iäláttâs jotkum, juátká II värisaavâjođetteijee Leo Aikio.

source: Talven 2019-2020 aiheuttamia vahinkoja voidaan pitää poronhoidon näkökulmasta ennennäkemättöminä.
smn: Täälvi 2019-2020 tovâttem vahâgijd puáhtá anneeđ puásuituálu uáinust tagarin, ete iä lah ovdil tiettum.

source: Vahingot ovat aiheutuneet maantieteellisesti laajalla alueella ja ne koostuvat muun muassa porokuolemista, lisäruokintakustannuksista sekä teurasmäärien romahduksesta.
smn: Vahâgeh láá tiettum eennâmtieđâlávt vijđes kuávlust já toid kuleh eereeb iärrás poccui jämimeh, lasepiemmâmkoloh sehe njuovvâmpoccui meeri koččâm.

source: Paliskuntain yhdistyksen tekemän laskelman mukaan poronhoidolle aiheutuneet tappiovat ovat 23 miljoonaa euroa ja vahinkojen vaikutus jaksottuu noin neljän vuoden ajalle.
smn: Palgâsij ovtâstus toohâm rekinistem mield puásuituálun šoddâm táápuh láá 23 miljovn eurod já vahâgij vaikuttâs juáhás neelji ive áigádâhân.

source: – On tärkeää, että korvaus kohdennetaan siten, että se auttaa aidosti pahiten kärsineitä alueita ja poronhoitajia.
smn: – Lii tehálâš, ete sajanmáksu čujottuvvoo tienuuvt, ete tot tuođâi iššeed enâmustáá killám kuávluid já puásuiulmuid.

source: Olemme tehneet ahkerasti töitä tämän asian eteen ja määrärahaa onkin saatu nostettua kuuteen miljoonaan euroon.
smn: Mij lep iäljárávt porgâm taan ääši oovdân já meriruttâ lii-uv aledum kuttâ miljovn euron.

source: Summa ei kuitenkaan ole vielä riittävä korvaamaan talven aiheuttamia vahinkoja poronhoidolle, sanoo Aikio.
smn: Summe ij kuittâg vala lah tuárvi sajanmäksiđ täälvi tovâttem vahâgijd puásuituálun, iätá Aikio.

source: Porovahinkolain 1 §:n mukaan lain tarkoituksena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
smn: Puásuivaahâglaavâ 1 § mield laavâ tárguttâssân lii išediđ puásuituálu tuáimeid cevziđ vijđes já vyerdimettum puásuituálun čuáccám vahâgijn.

source: Porovahinkolain esitöiden mukaan lailla on tarkoitus mahdollistaa menettely, jolla voitaisiin nopeasti ottaa katastrofin tapahduttua käyttöön korvausjärjestelmä, jolla turvataan elinkeinon jatkuminen.
smn: Puásuivaahâglaavâ ovdâpargoi mield lavváin lii tárguttâs toohâđ máhđulâžžân monâttâllâm, moin puávtáččij jotelávt katastrof maŋa väldiđ anon sajanmäksimsysteem, moin puávtáččij turviđ iäláttuv jotkum.

source: Saamelaiskäräjien vetoomus valtioneuvostolle (25.5.2021)
smn: Sämitige aannum staatârááđán (25.5.2021)

source: Saamelaiskäräjät vetosi huhtikuussa 2021 eduskuntapuolueisiin porotuhojen oikeudenmukaiseksi korvaamiseksi ja poroelinkeinon jatkuvuuden turvaamiseksi
smn: Sämitigge keesij cuáŋuimáánust 2021 ovdâskoddepiäláduvváid puásuitáápui vuoigâlii sajanmäksimân já puásui-iäláttâs juátkim turviimân

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Sarita Kämäräinen Ma. lakimiessihteeri 040 186 7258 sarita.kamarainen@samediggi.fi
smn: Sarita Kämäräinen Má. lahâčällee 040 186 7258 sarita.kamarainen@samediggi.fi

source: Kuva: Tarja Länsman
smn: Kove: Tarja Länsman
